<?php

$ling[0]="Главная";
$ling[1]="Все статьи";
$ling[2]="Гостевая книга";
$ling[3]="Карта сайта";
$ling[4]="Контакт";
$ling[5]="Ссылки";
$ling[6]="Меню";
$ling[7]="Поисковый запрос должен быть больше ";
$ling[8]=" знаков и меньше ";
$ling[9]=" знаков.";
$ling[10]="Последние запросы";
$ling[11]="Статьи";
$ling[12]="Категории";
$ling[13]="Справки";
$ling[14]="Полезное";
$ling[15]="Вход";
$ling[16]="Выход";
$ling[17]="Добавить статью";
$ling[18]="Статистика";
$ling[19]="Ваш Ф.И.О.";
$ling[20]="Ваша почта";
$ling[21]="Введите код";
$ling[22]="Название";
$ling[23]="WWW или MAIL";
$ling[24]="Текст";
$ling[25]="Пароль";
$ling[26]="Автор";
$ling[27]="Поиск";
$ling[28]="страница сгенерирована за";
$ling[29]="Сервисы";
$ling[30]="Ничего не найдено";
$ling[31]="Поисковая история";


?>